{
  "Splash": {
    "quote": "Everyone continues to write the history of creation in their own way. What was previously unconscious, becomes visible.",
    "job": "Circus Artist",
    "navAbout": "About",
    "navWork": "Work",
    "navContact": "Contact",
    "navPersonal": "Personal",
    "navCollabs": "Collaborations",
    "navWritings": "Writings",
    "description": "Born in Mexico City, Andrea  began her journey into contemporary circus in 2014 when she discovered the Cyr wheel, a discipline that captivated her and inspired her to pursue a professional career in circus arts. In 2018, Andrea was accepted into the National Circus School in Montreal and completed the program in 2021. During her time there, she was a part of the film *La Somme de nos Rêves*, a production of the *NCS* and *Extérieure Jour.* Additionally, she participated in the Montréal Complètement Cirque festival show *Candide* in 2019. In 2021 she won the 3rd prize and best direction at the Ibero-American Circus Festival (FIRCO) in Madrid, Spain, with her proposal *Identité Brisée.* Her unique and captivating performances have also led her to participate in high-profile events, such as the opening ceremony of the *GCC Olympic Games* in Kuwait with Cirque Éloize and '*Twas the Night Before* with Cirque du Soleil in 2022. Andrea's artistic approach is driven by her flaming passion for her craft, with a focus on pleasure, intuition, and intention through sensory language, in search of a sensitive, idealistic and mystical beauty. She is inspired by the current reality of the female experience, exploring and creating images inspired by the archetype of the divine feminine. She incorporates intuitive movement, poetry, and visual arts to expand her acrobatic vocabulary and create performances that are both beautiful and meaningful. Her work is part of a journey of self-discovery, recognizing what her body represents and gathering the resulting symbols through ritual.",
    "contacto": "Get in touch",
    "enviar": "Send",
    "namePH": "Your name",
    "emailPH": "Your email",
    "descriptPH": "Leave a message",
    "seeMoreBttn": "See more",
    "visitProjectBttn": "Visit Project"
  }
}