{
  "Splash": {
    "quote": "Cada uno continúa escribiendo la historia de la creación a su manera, lo que antes era inconsciente se hace visible.",
    "job": "Artista de Circo",
    "navAbout": "Acerca de",
    "navWork": "Obra",
    "navContact": "Contacto",
    "navPersonal": "Personal",
    "navCollabs": "Colaboraciones",
    "navWritings": "Escritura",
    "description": "Nacida en Ciudad de México, Andrea se sumergió en el mundo del circo tomando clases de danza aérea, acrobacia y contemporánea en 2013 en Casa de Artes y Circo Contemporáneo. En 2014, descubrió la rueda Cyr y decidió explorar y seguir un camino profesional con esta disciplina. Fue aceptada en la Escuela Nacional de Circo en Montreal en 2018 y completó el programa en 2021. Participó en la película La Somme de nos Rêves, una producción de la Escuela Nacional de Circo de Montreal y Extérieure Jour. Participó en el Festival Montréal Complètement Cirque  en 2019.  En 2021 ganó el tercer premio y la mejor puesta en escena en el Festival Iberoamericano de Circo (FIRCO) de Madrid, España, con su propuesta Fragmentos de identidad. Participó en la ceremonia de apertura de los Juegos Olímpicos del CCG en Kuwait con el Cirque Éloize  y en 'Twas the Night Before con Cirque du Soleil  en 2022. Andrea vive su trabajo como si escribiera una carta de amor, centrándose en el placer, la intuición y la intención a través del lenguaje sensorial, en busca de una belleza sensible, idealista y mística. Su enfoque se basa en la realidad actual de la experiencia femenina. Explora y crea imágenes inspiradas en el arquetipo del femenino devino y trata de explorar y ampliar su vocabulario acrobático incorporando el movimiento intuitivo, la poesía y las artes visuales. Su obra forma parte del viaje de reconocimiento de lo que representa su cuerpo y de la recopilación de los símbolos resultantes a través del ritual.",
    "contacto": "Contáctame",
    "enviar": "Enviar",
    "namePH": "Tu nombre",
    "emailPH": "Tu email",
    "descriptPH": "Deja un mensaje acá"
  }
}