{
  "Splash": {
    "quote": "Chacun continue à écrire l'histoire de la création à sa manière, ce qui était auparavant inconscient devient visible.  ",
    "job": "Artiste de cirque",
    "navAbout": "À propos",
    "navWork": "Travail",
    "navContact": "Contact",
    "navPersonal": "Personal",
    "navCollabs": "Collaborations",
    "navWritings": "Écrits",
    "description": "Née à Mexico, Andrea s'est immergée dans le monde du cirque en suivant des cours d'aériens, d'acrobatie et de danse contemporaine en 2013. En 2014, elle découvre la roue Cyr et décide d'explorer et de poursuivre une voie professionnelle avec cette discipline. Elle a été acceptée à l'École nationale de cirque de Montréal en 2018 et a terminé le programme en 2021. Elle a fait partie du film La Somme de nos Rêves, une production de l'École Nationale de cirque de Montréal et d'Exterieure Jour. Elle a participé au festival Montréal Complètement Cirque en 2019 .  En 2021  elle a remporté le 3e prix et la meilleure mise en scène au Festival ibéro-américain de cirque (FIRCO)  à Madrid, Espagne, avec sa proposition Identité Brisée. Elle a participé à la cérémonie d'ouverture des Jeux olympiques du CCG au Koweït avec la Cirque Éloize et dans 'Twas the Night Before avec Cirque du Soleil en 2022. Andrea vit son travail comme si elle écrivait une lettre d'amour, en se centrant sur le plaisir, l'intuition e l'intention à travers le langage sensoriel, à la recherche d'une beauté sensible, idéaliste et mystique. Sa démarche s'appuie sur la réalité actuelle de l'expérience féminine. Elle explore et crée des images inspirées par l'archétype du féminin divin et cherche à explorer et à élargir son vocabulaire acrobatique en incorporant le mouvement intuitif, la poésie et les arts visuels. Son travail s'inscrit dans le cheminement qui consiste à reconnaître ce que son corps représente et à rassembler les symboles qui en résultent par le biais de rituels.",
    "contacto": "Contacte-moi",
    "enviar": "Envoyer",
    "namePH": "Votre nom",
    "emailPH": "Votre courriel",
    "descriptPH": "Message"
  }
}